Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3533.html.tmx
Source language: nob
Languages: sme

source: Samiske språkrettigheter i hverdagen
sme: Sámi giellavuoigatvuođat árgabeaivvis

source: I forbindelse med Kommunal- og forvaltningskomiteens besøk arrangerer sametingsrådet et halvdagsseminar om samiske språkrettigheter i hverdagen .
sme: Stuorradikki Gieldda- ja hálddašanlávdegotti galledeami oktavuođas lágida sámediggeráđđi beallebeaivveseminára sámi giellavuoigatvuođaid birra árgabeaivvis .

source: Vi har fått tre foredragsholdere som fra hvert sitt ståsted vil fortelle oss om sitt arbeid og hvilke utfordringer de ser for seg .
sme: Mii leat ožžon golbmasa muitalit iežaset barggu birra ja makkár hástalusat sis leat iežaset guovlluin .

source: Seminaret er åpnet for alle .
sme: Seminára lea rabas buohkaide .

source: Publisert av Amundsen , Roy .
sme: Almmuhan Amundsen , Roy .

source: Sist endret 29.03.2010
sme: Maŋimustá rievdaduvvon 29.03.2010

source: Filer
sme: Fiillat

source: Samiske språkrettigheter i hverdagen - program
sme: Sámi giellavuoigatvuođat árgabeaivvis - prográmma
